Repository: BackupTheBerlios/xhc
Catalog: xhc/locale/*/LC_MESSAGES/xhc.po
Languages: de

source: Exit
de: Beenden

source: Connect
de: Verbinden

source: Save
de: Speichern

source: Search...
de: Suche...

source: Resolution:
de: Auflösung:

source: Local address:
de: Eigene IP:

source: -fp: Set search path for fonts to remote machine (Req.d for Sun's)?
de: -fp: FontPath angeben (zwingend bei Sun's)?

source: -nowinkill: Alt+F4 does not exit the X Server
de: -nowinkill: Alt+F4 beendet den X Server nicht

source: -nounixkill: Ctrl+Alt+Backspace does not exit the X Server
de: -nounixkill: Ctrl+Alt+Backspace beendet den X Server nicht

source: -once: Quit after termination of session
de: -once: Kein Neustart nach Ende der Session

source: -rootless: Don't use a root window
de: -rootless: Anzeige ohne Hintergrundbild

source: Broadcast (Connect to "random" server)
de: Broadcast (Verbdindung zu "zufälligem" Rechner)

source: Target host:
de: Zielhost:

source: Command:
de: Auszuführender Befehl:

source: Language:
de: Sprache:
